jokes = {
    'Долг и свобода': 'Встречаются двое сталкеров, ну и один говорит: \n '
                      '— На днях к Долгу заходил… \n— Ну и?\n— Что и? И остался должен. Ха. '
                      'А потом зашел к Свободе…\n— Ну и что? \n— И стал свободен!',
    'Вася-летчик': '— Слышишь, а ты про Васю, ну того, который ещё в детстве хотел летчиком стать, знаешь? \n'
                   '— А че с ним? \n— Да он вчера в трамплин попал! \n"— Оп-па (очень удивлён)… '
                   '\n— Угу… Сбылась, можно сказать, у человека заветная мечта. Полетел!',
    'Хорошо, что не у меня…': 'Врач прослушивает сталкера и бормочет: \n'
                              '— Хорошо, хорошо... \n— Доктор, а что хорошо-то? \n'
                              '— Хорошо, что не у меня...',
    'Системный администратор': '— Алло! Это системный администратор? Что у нас с серверами? \n'
                               '— Они грузятся. \n— А побыстрее нельзя? \n— Можно. Сейчас подключу ещё грузчиков.'
}

images = {
    'Долг и свобода':
        'https://avatars.dzeninfra.ru/get-zen_doc/60743/pub_5d90d530ddfef600af16c99d_5d989af9a3f6e400b11d6e50/scale_1200',
    'Вася-летчик':
        'https://sun9-77.userapi.com/impg/O6AxWp6jfXSjkauMHAKebgDXT6aelDpPyZ8Npw/xWNfMIUy3VM.jpg?size=1280x800&quality='
        '96&sign=fe1ada72cb6622efdebe069803b87f32&c_uniq_tag=fnXbtVCq4KH197ErHokP_51wMmZV35DN7w8SRV4GbB0&type=album',
    'Хорошо, что не у меня…': 'https://avatars.dzeninfra.ru/get-zen_doc/1931664/pub_5db7472f98fe7900ad12795c_'
                              '5db74f48fe289100b23b6e45/scale_1200',
    'Системный администратор': 'https://avatars.dzeninfra.ru/get-zen_doc/1899873/pub_5d86f8eb028d6800ac342a5d_'
                               '5d8714f7e882c300ac2f8e99/scale_1200'
}

