rules = {
    '1': 'Не допускаются оскорбления в адрес администрации и '
       'участников голосового чата. ',
    '2': 'Не допускается публичное обсуждение действий администрации',
    '3': 'Не допускается, разжигать национальную, религиозную и расовую вражду.',
    '4': 'Запрещается реклама без согласования с администрацией чата.',
    '5': 'Запрещается спам, флуд, мошенничество (прямое или косвенное).'
}

commands_bot = {
    '!help': 'Показывает список доступных команд',
    '!joke': 'Рассказывает анекдот',
    '!clear': 'Очищает сообщения в чате. При вызове укажите количество сообщений (по умолчанию 10).',
    '!ban': 'Выдает бан пользователю. При вызове укажите пользователя в формате @user. '
            'Доступна только администратору.',
    '!unban': 'Снимает бан с пользователя. При вызове укажите id пользователя. Доступна только администратору.',
    '!invite': 'Генерирует ссылку-приглашение на сервер',
    '!role': 'Выдает цветную роль из доступных (red, green, yellow, blue, pink). При вызове укажите цвет.',
    '!join': 'Добавляет бота в голосовой канал',
    '!leave': 'Убирает бота из голосового канала',
}